Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/johtaja_sami_giellagalduun.html.tmx
Source language: fin
Languages: sme

source: Johtaja Sámi Giellagálduun
sme: Direktevra Sámi giellagáldui

source: Sámi Giellagáldu on Suomen, Norjan ja Ruotsin puolen Saamelaiskäräjien yhteispohjoismainen toimielin saamen kieliasioissa.
sme: Sámi Giellagáldu

source: Sámi Giellagáldun tarkoituksena on suojella, vaalia ja edistää kulttuuriperintöä, kuten saamen kirja- ja puhekieliä.
sme: Sámi Giellagáldu lea Suoma, Norgga ja Ruoŧa beale sámedikkiid oktasaš davviriikalaš fágaorgána sámi giellaáššiin.

source: Muodollisesti Sámi Giellagáldulla on yhteys Norjan puolen Saamelaiskäräjille. Sitä johtaa hallitus, jossa kullakin kolmella Saamelaiskäräjillä on yhtä paljon vastuuta.
sme: Sámi Giellagáldu ulbmilin lea suodjalit, gáhttet ja ovddidit kulturárbbi nugo sámi čállingielaid ja hállangielaid.

source: Avoin virka
sme: Formálalaččat lea Sámi Gielddagáldus oktavuohta Sámediggái Norgga bealde, ja dan jođiha stivra mas golmma sámedikkis lea ovtta mađe ovddastus.

source: Sámi Giellagáldu (Saamen Kielikaltio) on toiminut Saamelaisen Parlamentaarisen Neuvoston alaisena vuodesta 2013 lähtien, ja nyt haemme johtajaa perustamaan, johtamaan, vahvistamaan ja laajemmin kehittämään Sámi Giellagáldua.
sme: Rabas virgi

source: Työ alkaa viimeistään 31.12.2020.
sme: Sámi Giellagáldu lea doaibman Sámi Parlamentaralaš Ráđi vuollásažžan 2013 rájes ja dál ohcat direktevrra ásahit, jođihit, nannet ja viidáset ovddidit Sámi Giellagáldu.

source: Liitytkö sinä tähän joukkoon?
sme: Searvvatgo don dása?

source: Työtehtävät
sme: Bargui álgin maŋimuštá 31.12.2020.

source: Sámi Giellagáldu vastaa saamen kielistä.
sme: Barggut

source: Sámi Giellagáldu toimii yhteisenä asiantuntevana toimielimenä saamen kirjakielten normittamista koskevissa asioissa.
sme: Sámi Giellagáldus lea ovddasvástádus sámegielain.

source: Tämä koskee terminologian ja kirjoitussääntöjen normittamista.
sme: Sámi Giellagáldu galgá doaibmat oktasaš áššedovdi fágaorgánan áššiin mat gusket sámi čállingielaid normeremii.

source: Sámi Giellagáldun tehtävänä on rikastaa saamen kieliä ja tällä tavoin vaikuttaa saamen kielten turvaamiseen tulevaisuudessa.
sme: Dát guoská terminologiija ja čállinnjuolggadusaid normeremii.

source: Sámi Giellagáldussa tulee olla 12 työntekijää kuhunkin kolmeen maahan sijoitettuna, ja he ovat saman hallinnollisen johtajan alaisia.
sme: Sámi Giellagáldu galgá riggudahttit sámi gielaid ja dieinna lágiin váikkuhit sámegielaid sihkkarastima boahtteáigái.

source: Johtaja toimii Sámi Giellagáldun ylimpänä hallinnollisena johtajana ja hänellä on vastuu toiminnan hallinnollisesta ja ammatillisesta johtamisesta.
sme: Sámi Giellagáldus galget leat gitta 12 bargi, iešguđege golmma riikii lokaliserejuvvon, ja leat seamma hálddahuslaš jođiheaddji vuollásaččat.

source: Johtajan tulee alustaa ja neuvoa asioissa, jotka viedään hallitukseen, ja hänellä on vastuu hallituksen päätösten täytäntöönpanosta.
sme: Direktevra lea Sámi Giellagáldu bajimuš hálddahuslaš jođiheaddji ja sus lea ovddasvástádus doaimma hálddahuslaš ja fágalaš jođiheames.

source: Johtaja vastaa myös siitä, että taloudellinen toiminta tapahtuu voimassa olevien sääntöjen mukaisesti.
sme: Direktevra galgá ráhkkanit ja rávvet áššiid mat ovddiduvvojit stivrii, ja sus lea ovddasvástádus stivramearrádusaid johtui bidjamis.

source: Kelpoisuusvaatimukset
sme: Direktevrras lea ovddasvástádus das ahte ekonomalaš doaibma dáhpáhuvvá gustovaš njuolggadusaide dávistettiin.

source: Etsimme yhdistävää, tulokseen tähtäävää ja dynaamista johtajaa, joka voi johdattaa Sámi Giellagáldun pysyvään toimintaan.
sme: Gelbbolašvuohta

source: Me haluamme, että sinulla on maisterinkoulutus, muodollinen kelpoisuus saamen kielessä.
sme: Mii ohcat čohkkejeaddji, boađusáŋgiris ja dynamalaš jođiheaddji gii sáhttá jođihit Sámi Giellagáldu bissovaš doibmii.

source: Sinulla tulee olla hyvät johtamistaidot ja mielellään kokemusta johtamisesta ja pohjoismaisesta yhteistyöstä.
sme: Mii háliidat ahte dus lea masteroahppu, formálalaš gelbbolašvuohta sámegielas.

source: Hyvät kommunikointitaidot sekä taito saavuttaa tuloksia yhdessä muiden kanssa.
sme: Dus galget leat buorit jođihangálggat ja áinnas vásihusat jođiheames ja davviriikkalaš ovttasbarggus.

source: Valitun tulee osata kirjallisesti ja suullisesti sekä:
sme: Buorit gulahallandáiddut, ja dáidu juksat bohtosiid ovttasbargguin earáiguin.

source: Saamea
sme: Son guhte virgáduvvo ferte máhttit čálalaččat ja njálmmálaččat sihke:

source: Norjaa, ruotsia tai suomea
sme: Sámegiela

source: Englantia
sme: Dárogiela, ruoŧagiela dahje suomagiela

source: Palkka ja työehdot
sme: Eaŋgalasgiela.

source: Viran palkka on valtion säännöksen mukaan virkakoodi 1062 Johtaja.
sme: Bálká- ja bargoeavttut

source: Sámi Giellagáldun työntekijöillä on muodollinen yhteys Norjan puolen Saamelaiskäräjille isäntäelimenä, ja jollei toisin ole päätetty, nämä samat työehdot kuin Saamelaiskäräjien työntekijöillä Norjassa, pätevät myös tässä.
sme: Virggi bálká lea Stáhta regulatiivva mielde virgekoda 1062 Direktevra.

source: Toimisto on lähtökohtaisesti yksi Saamelaiskäräjien toimistotiloista Inari, Utsjoki, Hetta, Vuononperä, Kaarasjoki, Kautokeino, Manndalen, Tromssa, Skånland, Drag, Hattfjelldal, Snåsa, Kiiruna, Jokimukka tai Östersund, mikäli tyhjiä toimistoja on.
sme: Sámi Giellagáldu bargiin lea formálalaš oktavuohta Sámediggái Norgga bealde isitásahussan ja dat bargoeavttut čuvvot mat gusket Sámedikki bargiide Norggas, jos eará ii leš mearriduvvon.

source: Toisenlaisesta ratkaisusta on mahdollista sopia.
sme: Kánturbáiki lea vuolggasajis okta sámedikkiid kánturbáikkiin Anár, Ohcejohka, Heahttá, Vuotnabahta, Kárášjohka, Guovdageaidnu, Olmmáivággi, Romsa, Skánit, Ájluokta, Aarborte, Snåase, Giron, Jåhkåmåhkke, Dearna dahje Staare, jos leš guoros kántursadji.

source: Sámi Giellagáldu haluaa kuvastaa kansan kirjavuutta ja hyötyä yksittäisen henkilön kokonaisvaltaisesta kelpoisuudesta.
sme: Eará čovdosa sáhttá leat vejolaš šiehtadit.

source: Kehotamme päteviä ehdokkaita hakemaan huolimatta toimintakyvystä, iästä, sukupuolesta, etnisiteetistä, uskonnosta ja seksuaalisesta suuntautumisesta.
sme: Sámi Giellagáldu háliida speadjalastit álbmoga girjáivuođa ja váldit ávkki ovttaskas olbmo ollislaš gelbbolašvuođas.

source: Sámi Giellagáldu painottaa työtilanteen järjestämistä ihmisille, joilla on heikentynyt toimintakyky.
sme: Mii ávžžuhat dohkálaš kandidáhtaid ohcat, beroškeahttá doaibmanávccain, agis, sohkabealis, etnisitehtas, oskkus ja seksuála sojus.

source: Muutoin työntekijät nimitetään voimassa olevien lakien, sääntöjen ja sopimusten mukaan, koskien myös palkkaa ja eläkettä, sekä kuuden kuukauden koeaikaa.
sme: Sámi Giellagáldu deattuha bargodiliid láhčima olbmuide geain lea hedjonan doaibmanákca.

source: Tiedustelut
sme: Muđui virgáduvvojit bargit gustovaš lágaid, njuolggadusaid ja soahpamušaid mielde, guoská maiddái bálkái ja ealáhahkii, ja guđa mánu geahččalanáigái.

source: Tarkempia tietoja virasta voi saada ottamalla yhteyttä:
sme: Gulahallan

source: Saamelaiskäräjille Suomen puolella, Pia Ruotsala-Kangasniemi, +358 40 726 2688 tai sähköposti pia.ruotsala(at)samediggi.fi
sme: Lagat dieđuid virggi birra sáhttá oažžut go váldá oktavuođa:

source: Saamelaiskäräjät Norjan puolella, Inger Marit Eira-Åhrén, +47 971 29 744 tai sähköposti inger.marit.eira.ahren(at)samediggi.no
sme: Sámediggái Suoma bealde, Pia Ruotsala-Kangasniemi, +358 40 726 2688 dahje e-poasta pia.ruotsala(at)samediggi.fi

source: Saamelaiskäräjät Ruotsin puolella, Anita Kitok, +46(0)73-049 41 04 tai sähköposti anita.kitok(at)sametinget.se
sme: Sámediggi Norgga bealde, Inger Marit Eira-Åhrén, +47 971 29 744 dahje e-poasta inger.marit.eira.ahren(at)samediggi.no

source: Hakuaika on 1.11.2020 saakka
sme: Sámediggi Ruoŧa bealde, Anita Kitok, +46(0)73-049 41 04 dahje e-poasta anita.kitok(at)sametinget.se

source: Hakemus lähetetään jobbnorgen kautta .
sme: Ohcanáigemearri lea 01.11.2020
